{
  "projects": [
    {
      "title": "Student Name",
      "title_full": "Worth a Thousand Words",
      "description": "The National Museum of African American History and Culture’s mission is “to promote and highlight the contributions of African Americans”. Its diverse array of artifacts come from a long history of both triumphs and injustices. If one were to analyze a collection of one object type (instruments, clothing, etc.) from this museum, could that collection alone tell a story of racial justice?During the 19th century, the abolitionist movement in America coincided with the advancements of photography technology. This resulted in recently-freed African Americans having easier access to cameras and gaining control of self-representation in a fight against racist stereotypes. African Americans could finally present and immortalize their best selves.This project explored the titles of the photography collection through an interactive word tree. Once users click to the end of a title structure, the corresponding photograph is revealed. This visualization offers a poetic approach to exploring the NMAAHC’s photography collection that leads users to other thematic analyses of the collection. What can we learn from the juxtaposition of the Smithsonian’s title structure versus the intention of the photo? How did the relationship between the photographer/photographed evolve? Is there further analysis to explore from the photos of the “unidentified”?",
      "url": "https://angelica-hom.github.io/ ",
      "author": "Angelica Hom",
      "image": "HERO.png"
    }，
    {
      "title": "Student Name",
      "title_full": "SHARKS!: an educational game into the mysteries of sharks",
      "description":"
Why do we go to scientific museums? And why do scientists still study sharks and dinosaurs that are far away from our lives? We believe that the purpose of these museums is to inspire young generations of the audience to the wonders of science and encourage them to study science and engineering. If a kid is inspired to study science by going to a museum about sharks, he or she might cure cancer one day. The sharks are a special exhibition and knowledge collection at the Smithsonian Institution's National Museum of Natural History, Ocean Portal development. We create an interactive game, which serves as an educational and healing journey of self-discovery among sharks. The visitors can choose their desired shark character and learn about their habits and properties, as well as navigating around an ocean of knowledge. They can encounter different characters as well as discover different knowledge boards. The effects of human activities are also integrated as one of the elements to support environmental justice.
",
      "url": "https://doerlbh.github.io/smithsonian/interactive/",
      "author": "Baihan Lin",
      "image": "HERO.png"
    }
  ],
  "students": [
    {
      "name": "Baihan Lin",
      "url": "https://doerlbh.github.io/smithsonian/interactive/
"
    }
  ]
}
